[
    {
        "id": "624bc5d5d02698d19c0e44a7",
        "price": "$3,779.04",
        "picture": "https://st3.depositphotos.com/1037987/15097/i/600/depositphotos_150975580-stock-photo-portrait-of-businesswoman-in-office.jpg",
        "name": "Charlene Leonard",
        "about": "In reprehenderit anim aliqua incididunt velit deserunt amet aute. Laboris fugiat reprehenderit irure id. Sit esse ex ullamco cillum fugiat. Ea deserunt qui aliquip nisi fugiat laboris aliqua proident do non magna. Lorem minim duis aute aliquip consectetur deserunt ea ad consequat qui anim sint. Eu nostrud aliqua ullamco officia consectetur esse.\r\n"
    },
    {
        "id": "624bc5d56f7a8f6d2a0aa892",
        "price": "$2,129.88",
        "picture": "https://images.unsplash.com/photo-1438761681033-6461ffad8d80?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8cmFuZG9tJTIwcGVyc29ufGVufDB8fDB8fA%3D%3D&w=1000&q=80",
        "name": "Atkinson Good",
        "about": "Dolore enim esse id dolore fugiat do pariatur occaecat amet ullamco duis. Elit incididunt nulla laborum irure sunt sint. Exercitation proident reprehenderit occaecat nulla cupidatat do dolor commodo consectetur ad anim.\r\n"
    },
    {
        "id": "624bc5d53db9f33572c4e916",
        "price": "$2,789.45",
        "picture": "https://images.pexels.com/photos/774909/pexels-photo-774909.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "name": "Dillon Conley",
        "about": "Quis aute amet do sunt officia excepteur. Adipisicing exercitation amet adipisicing minim. Lorem quis proident quis nisi proident exercitation quis. Et sint sunt laborum ex deserunt nostrud mollit ipsum officia eiusmod. Voluptate aliquip magna reprehenderit magna ullamco fugiat aliqua adipisicing et et ex culpa labore duis. Veniam minim culpa irure minim do velit dolore veniam in ea. Ad culpa ut laborum nulla in occaecat laborum elit.\r\n"
    },
    {
        "id": "624bc5d520b6182a8c96d313",
        "price": "$2,596.24",
        "picture": "https://img.freepik.com/free-photo/indoor-shot-beautiful-happy-african-american-woman-smiling-cheerfully-keeping-her-arms-folded-relaxing-indoors-after-morning-lectures-university_273609-1270.jpg?size=626&ext=jpg&ga=GA1.2.1424961062.1639526400",
        "name": "Maxine Odom",
        "about": "Laborum consectetur est eu ad consectetur mollit ullamco. Cillum ut sunt ad exercitation excepteur pariatur minim magna fugiat elit qui culpa magna ad. Culpa enim dolor id cupidatat magna commodo enim voluptate dolore aliquip sunt consequat. Aute nulla consequat non in velit consequat excepteur sint anim. Deserunt aliquip ex ut dolore ipsum consectetur deserunt labore adipisicing consequat ea labore. Commodo laborum ullamco sint officia commodo reprehenderit culpa veniam fugiat eiusmod ad anim amet.\r\n"
    },
    {
        "id": "624bc5d522caa1ab6d1736a0",
        "price": "$1,492.91",
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRx2TJTlTt9H_-670PaJXpuuFoemMgOE6n3Wce7GY2lJjeF5qu0yhz3jOjadqMyXmL0kts&usqp=CAU",
        "name": "Sheree Decker",
        "about": "Ea sit et sunt fugiat. Ad elit adipisicing consectetur laboris mollit. Sit anim sit proident esse nisi in velit consectetur voluptate eu eu dolore eu. Occaecat nisi qui amet velit duis voluptate do consectetur aliqua.\r\n"
    },
    {
        "id": "624bc5d5a279ac240840f48b",
        "price": "$3,485.31",
        "picture": "https://i.guim.co.uk/img/media/1d554a94e069940467d47735238d1941e83e5877/0_611_3029_1818/master/3029.jpg?width=465&quality=45&auto=format&fit=max&dpr=2&s=667231b0d8d4615e437ba793da77f569",
        "name": "Marquez Ruiz",
        "about": "Nostrud laborum cupidatat consequat proident deserunt. Ex nostrud irure eiusmod occaecat. Nulla ut ea deserunt id. Ullamco magna veniam in nulla magna fugiat cupidatat excepteur enim. Non laborum duis aliqua eiusmod cupidatat ad incididunt. Lorem laboris nulla et proident est ipsum irure et. Quis nisi et sunt nisi do aliqua adipisicing.\r\n"
    },
    {
        "id": "624bc5d5f9b6c5ea189bc626",
        "price": "$2,597.68",
        "picture": "https://4bgowik9viu406fbr2hsu10z-wpengine.netdna-ssl.com/wp-content/uploads/2020/03/Portrait_5-1.jpg",
        "name": "Dean Briggs",
        "about": "Recently I shopped from the Mac Store.There I met Mr. **,He reviewed my skin type thoroughly and advised the products accordingly. I was literally surprised with his immense knowledge in the field. No one has ever given such in depth knowledge about the products for my skin type.\r\n"
    },
    {
        "id": "624bc5d5afb496d758f22f56",
        "price": "$3,592.95",
        "picture": "https://radiotoday.co.uk/wp-content/uploads/2020/08/greg.jpg",
        "name": "Gertrude Ayala",
        "about": "Amet laborum cupidatat irure fugiat et cupidatat sunt aliqua. Tempor do nulla ut eiusmod labore. Non eu veniam dolor do. Enim nulla elit ut dolore non nostrud laborum nisi elit est mollit. In eu excepteur dolore tempor duis sint ipsum.\r\n"
    }
]